{
  "id": 239,
  "date": 1663649741,
  "text": "Барибал Барни вчера наконец получил свою выдвижную уличную кухню. На этом фазу строительства можно считать завершённой, и машину пора готовить к продаже.\nЦена медведя в сборе - 1.900.000 рублей. \nМожно купить отдельно сам жилой модуль со всей начинкой, за 700.000 (выдвижная кухня в подарок). И, опционально, подвесные ящики (45.000) и домкраты (35.000). Можем отправить по России или организовать монтаж на шасси заказчика в Новосибирске. \nЭто первый экспериментальный образец, так что цена снижена и торг уместен.\n\nНу и заказы на производство новых Барибалов мы уже готовы принимать. Минимальный заказ (пустой жилой модуль) начинается от 400 тысяч рублей. А дальше - фарширование по желанию заказчика :)\nПриблизительные цены на фарш можно посмотреть в списке ниже. Это все наши затраты на стройку с момента покупки шасси. Ценообразование простое: все деньги заказчика пускаем на строительство, а себе забираем 30% сверху. В новой версии Барибала хотим опробовать некоторые нововведения и усовершенствования, которые пришли на ум во время производства и испытаний Барни. Будет интересно!\n\nРеальные расходы на строительство Барибала Барни:\n\nШАССИ И КАБИНА:\n- покупка шасси УАЗ Профи 2018 г.в.: 950000\n- окраска бортов:20000\n- чехлы на сидения: 8000\n- потолочная консоль и рация: 20000\n- камера заднего вида: 6500\n- медиасистема: 18500\n- ИТОГО: 1.023.000 рублей\n\nЖИЛОЙ МОДУЛЬ:\n- корпус жилого модуля с дверью, окнами, крепежом: 320000\n- подвесные ящики: 45000\n- маркиза и душ: 45000\n- электроснабжение - 77000\n- солнечные панели: 41000\n- водоснабжение: 78500\n- отопление: 41300\n- шкаф: 17000\n- откидное спальное место: 42300\n- матрас: 14600\n- шторы и москитные сетки: 3500\n- выдвижная кухня: 50000\n- домкраты: 34500\n- ИТОГО: 809.700 рублей\n\nКРОМЕ ТОГО:\n- ремонт, тюнинг, техобслуживание шасси: 414000\n- транспортные и накладные расходы: 15000",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_239",
  "photos": [
    "entry_100_1.jpg",
    "entry_100_2.jpg",
    "entry_100_3.jpg"
  ],
  "video": null
}