{
  "id": 135,
  "date": 1627536234,
  "text": "Очень многие туристы спрашивали, можно ли ехать на Кату-Ярык с нашим медведем. Мы и сами толком не знали, что ответить, потому что просто не были там ещё. И вот наконец съездили, проверили. \nНет, на автодоме туда нельзя. Во всяком случае, не на прокатном. \nГризли Грин перевал одолеть сможет, скорее всего. Но слишком велик риск или аварии или поломки. Это запросто может сильно испортить и вашу поездку, и поездку тех, кто будет за вами. Дорога там и правда непростая: и на самом перевале, и после него, в Чулышманской долине. Что хуже, ремонт автодома, или доставка необходимых запчастей, или полная эвакуация из тех мест будет стоить очень много времени и денег.\nТак что не стоит оно того. Мы официально запрещаем. \nЕсли очень хочется, можно доехать до Акташа, и заказать там джип-тур. Или даже доехать до самого перевала (только на Гризли!), встать наверху, и взять тур оттуда. Благо предложений на месте хватает.\nНа Чулышмане, конечно, красиво. Но и в других местах Алтая ничуть не хуже. Сюда едут те, кто всё остальное уже облазил. А многие наши туристы прилетают из других городов, и на Алтае они впервые. Им и так впечатлений хватит за глаза, без Кату-Ярыка.\n\nЗвёзды сложились так, что без всякого предварительного сговора оба наших медведя оказались на одной и той же стоянке возле Артыбаша. И в то же самое время там оказались и мы, прибыв на пароме с южного берега. Это было занятно. \nМишки пребывают в добром здравии и бодро продолжают свой нелёгкий труд. Путешествие Гризли Грина не омрачила даже замена лопнувшей полуоси на прошлой неделе, прямо посреди Чуйского тракта, в Онгудае. Выводы сделаны, усиленные полуоси уже заказаны, и будут воткнуты на место при первом же свободном дне в нашем расписании. А одну штатную полуось мы положим в багажный отсек, на всякий случай.",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_135",
  "photos": [
    "entry_51_1.jpg",
    "entry_51_2.jpg",
    "entry_51_3.jpg",
    "entry_51_4.jpg",
    "entry_51_5.jpg",
    "entry_51_6.jpg",
    "entry_51_7.jpg",
    "entry_51_8.jpg",
    "entry_51_9.jpg",
    "entry_51_10.jpg"
  ],
  "video": null
}