{
  "id": 18,
  "date": 1599813260,
  "text": "Мы бы, конечно, хотели заявить клиентам, что знаём всё про автодома, и собаку на них съели. Но нас мама в детстве учила, что обманывать нехорошо.\n\nНа самом деле, до покупки Гризли Грина никто из нас в автодоме не был ни ногой. Так что мы всему учимся на ходу, вместе с нашими первыми клиентами. \nА поучиться есть чему. Мы только недавно приступили к детальному изучению матчасти, и перед нами открылся дивный новый мир: бесконечные обсуждения в тематических форумах по всему свету, тонны статей и инструкций, специализированные магазины, целая индустрия тюнинга и комплектующих. \n\nВзять к примеру нашу свежую пневмоподвеску. Мы дошли до неё только когда услышали это слово от 3-4 разных знающих людей, когда наши задние колёса окончательно прогрызли дырки в своих кожухах, и уже принялись кушать днище. Но для бывалого автодомовода это слово первое, как \"мама\". В кемперских интернет-магазинах под пневму обычно даже выделена отдельная категория.\n\nИли электроснабжение. Когда наш инвертор первый раз противно запищал и сказал, что больше он нам света не даст, мы были несказанно удивлены. \n- Как это? А что, разве нельзя включить кондиционер и уйти гулять на весь день? И бойлер оставить включённым на всю ночь нельзя? \n- Можно, конечно можно, глупенькие. Если вы на кемпинге в розеточку воткнулись. \nАх, мы в лесу, и розетки нет? Тогда учим второе волшебное слово: \"генератор\". Считаем свой ваттаж, подбираем свой первый переносной генератор, ищем для него место в кабине, ищем генератор поменьше, чтобы этот гад хоть как-то протиснулся в уличный люк. Узнаём цены на специализированные бортовые генераторы, облизываемся на них вместе с доброй частью мирового кемперского сообщества, закатываем губу обратно. Включаем инженерную смекалку, лезем на Али за комплектующими для сброки кастомного бортового генератора. А там мы узнаем занятное словосочетание \"range extender generator\", которое знакомо индийским велорикшам больше, чем степенным сибирским автовладельцам. Тут ещё много думать и есть где разгуляться пытливому уму. \n\nА на носу зима. А вы знаете, что очень редкий серийный автодом вообще хоть как-то готов к более-менее серьёзным холодам? О, в англоязычном сообществе это горячая тема, и у неё даже есть своё название: \"winterisation\". Это и подготовка к зимней эксплуатации, и комплекс мер на стоянке, и даже специальные предприятия для консервации на время простоя. Но, пожалуй, об этом мы расскажем чуть позже.\n\nУ кого-то может возникнуть вопрос: \"А вдруг у меня в поездке что-то пойдёт не так?\" Запросто пойдёт. Очень даже может быть, что пойдёт. Но в этом и есть весь смысл путешествий! Как говаривал Бильбо Бэггинс: \"Опасное это дело, Фродо, — выходить за порог: стоит ступить на дорогу и, если дашь волю ногам, неизвестно, куда тебя занесёт.\" \nВесь фокус в том, что с любыми неожиданностями вы справитесь и разберётесь. А если не до конца, то мы вам обязательно поможем. И вот когда вы вернётесь домой, когда пройдёт годик-другой, когда вы сядете за столом рассказывать своим друзьям о былых странствиях, тогда вы врядли вспомните, как лежали на пляже, пили коктейль в баре, ходили в музей. Но вы обязательно вспомните о том, как где-то заблудились, сломались, застряли, утонули, а потом выплыли, вылезли, починились, нашлись. \n\nМожет мы и не всё ещё знаем про автодома, но в этом мы уверены.",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_18",
  "photos": [],
  "video": null
}