{
  "id": 173,
  "date": 1638768707,
  "text": "Гризли Грин снова готов к работе!\nВторую половину осени он не вылезал из мастерских. Нам просто нравится его доделывать и переделывать :)\nВ этот раз мы поработали над развесовкой и балансом. Убрали всё тяжёлое, что на практике оказалось невостребованным: багажник на крыше и лестницу к нему, навесные ящики над обеденной зоной, крепление запаски на корме (запаску переместили на штатное место под днищем). \nЕщё упростили систему водоотведения. Туристы на Гризлике в основном стоят в лесу, в поле, и т.д. Никто из них ни разу не закрывал вентиль в баке сточной воды. Ну мы и убрали этот бак совсем. Теперь сток из раковины и душа идёт прямиком на землю. \nВзамен мы получили возможность добавить новых полезных штук. \nВ первую очередь поставили в жилой отсек ещё один тяговый аккумулятор на 100Ач. Теперь запаса электричества стало вдвое больше. \nНа стену санузла повесили газовую колонку. Наш большой баллон газа использовался до этого только для готовки, и его объём был сильно избыточным. Теперь он ещё и воду будет греть. Это избавляет от необходимости включать электрический бойлер, что опять-таки экономит заряд.\nВ систему отопления добавили ещё один воздушный отопитель - дизельный Планар на 2 кВт. А для хранения дизеля к нему переделали как раз бывший бак сточной воды. Туда теперь влезает примерно 25 литров топлива. Этого должно хватать зимой на неделю, а летом и того дольше. Прежний бензиновый отопитель Вебасто тоже остался на своём месте, в качестве резервного. Теперь их две штуки стало. А то в мороз как-то не хочется обнаружить, что единственный источник тепла закапризничал.\nК водяному насосу добавили реле включения по давлению. Теперь он включается сам, когда где-то открывают воду. Это позволило нам избавиться от специальных кемперских смесителей на раковинах, и заменить их обычными бытовыми, гораздо более надёжными.  \nНу и ещё всякое по мелочи: перестелили линолеум на полу, сделали чехол для матраса в алькове, заменили несколько подпорченых влагой мебельных панелей, поставили новую ручку на дверь санузла, и т.д. \nВ результате машинка стала чуть полегче, центр масс сместился вниз и вперёд, что положительно сказалось на управляемости и устойчивости. Ну а набор систем жизнеобеспечения и запас энергоносителей у нас там вообще уникальный для такого небольшого автодома.\nИ ходовку, конечно, тоже не забыли. Пошаманили над задней подвеской, чтобы не скрипела, отрегулировали сцепление, заменили тормозные колодки, и т.д. Едет почти как лимузин :)\nВот как-то так. На этих выходных поедем на лыжах кататься, и смотреть зимний Алтай. \n\nА Потапыч тем временем приехал к нашим новым знакомым, которые занимаются фургонами и работают над жилым модулем для нового медведя. Потапычу сделаем большую удобную дверцу для доступа в багажный отсек с улицы. Ещё поставим новый потолочный люк с вытяжным вентилятором. И всю крышу проклеим и герметик обновим.",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_173",
  "photos": [
    "entry_62_1.jpg",
    "entry_62_2.jpg",
    "entry_62_3.jpg",
    "entry_62_4.jpg",
    "entry_62_5.jpg",
    "entry_62_6.jpg",
    "entry_62_7.jpg"
  ],
  "video": null
}