{
  "id": 64,
  "date": 1607272253,
  "text": "Мороз снова пришёл, и мы к нему готовы. Мы знаем, как много сомнений вызывает идея путешествия на автодоме зимой. Да мы и сами привыкли всё подвергать сомнению. Поэтому к зимней подготовке подошли без всяких компромисов. Мы не для того ввязались в эту авантюру, чтобы смущённо мямлить перед туристом, который спрашивает, не замёрзнет ли он в нашей шайтан-арбе. \nПоэтому мы всё проверили на себе, и не по одному разу. \nПоэтому мы обшили все внешние стены вокруг всех спальных мест слоем войлока и велюра. А в углах слой войлока двойной.\nПоэтому мы поставили новый тяговый гелевый аккумулятор глубокого разряда, который без проблем держит салонный отопитель на полной мощности не менее суток. Наверное, выдержал бы и двое суток, но нам стало скучно ждать.\nПоэтому у нас самый надёжный бензогенератор из тех, чей размер позволяет перевозить их в автодоме и спокойно вытаскивать.\nПоэтому у нас такие одеяла, в которых, кажется, можно ночевать вообще в сугробе.\nПоэтому у нас есть штатная запасная канистра бензина на 20 литров.\nПоэтому у нас на борту всегда есть инструкция по зимней эксплуатации и консервации. \nПоэтому мы красавчики :)\nВ общем, тут было на улице минус двадцать чё-то там, и я ночевал в одних трусах. Всё норм, никто не замёрзнет.\nА потом мы ездили с детьми на наше любимое озеро, и там мне в голову пришла идея отправить Гризли Грина на зимнюю рыбалку с ночевой. Есть тут любители подлёдного лова? Собираем весёлую компанию!\nАх да, ещё мы добавили к нашему компрессору семиметровый удлинитель, и теперь им можно надуть не только пневмоподвеску, но и колёса, сноутюб, лодку.\nНу и ещё всякой фигни по-мелочи переделали: смазали, перебрали, протянули, отбалансировали, и т.д.",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_64",
  "photos": [
    "entry_21_1.jpg",
    "entry_21_2.jpg",
    "entry_21_3.jpg",
    "entry_21_4.jpg",
    "entry_21_5.jpg",
    "entry_21_6.jpg",
    "entry_21_7.jpg",
    "entry_21_8.jpg",
    "entry_21_9.jpg"
  ],
  "video": {
    "embed_url": "https://vk.com/video_ext.php?oid=-197853818&id=456239027"
  }
}