{
  "id": 62,
  "date": 1606122649,
  "text": "Исторический момент :) Гризли Грин впервые побывал в Шерегеше!\nВ этот раз ездили суровой мужской компанией. Были готовы к любым тяготам и неожиданностям походной жизни на морозе. Но в итоге ничего страшнее утреннего похмелья нас не ждало. \nТак что спешим сразу развеять скепсис уважаемых товарищей горнолыжников и сноубордистов. Поездка в Геш на автодоме - отличная идея. Самый кайф в том, что твоё жильё всегда прямо у подъёмника, даже если этот подъёмник каждый день - новый. \nМы выехали из Новосибирска вечером в пятницу, и ночью добрались до сектора А. Самая удобная парковка - напротив туристического комплекса \"Фристайл\", в двух шагах от подъёмника \"Олимпия\". Ночью вообще все парковки совершенно пусты, и можно выбирать любое место на свой вкус.\nВесь день катались, потом быстро погрузились в машину и переехали в Сектор Е. Там устроились на парковке за шлагбаумом, прямо возле ручья. Поужинали, выпили, выспались, и были утром у подъёмника одними из первых. Катались до обеда, потом доели все припасы, и к ночи уже вернулись домой в Новосибирск.\nНам всё очень понравилось.\nЧто надо отметить:\n- Спалось настолько тепло, что к утру открывали форточки. Уходя на гору оставляли отопитель включённым, и возвращались опять-таки в прогретый и уютный домик.\n- У нас теперь есть тёплый и пушистый ковёр на полу. Днём, пока все ходят в обуви туда-сюда, мы скатываем его в трубочку и прячем в уголок. А вечером разворачиваем и ходим босиком.\n- Специально к сезону мы сделали в душевой комнате большую вешалку для одежды. Если направить туда побольше жара от отопителя, то получается настоящий сушильный шкаф. Весь экип сушится прекрасно, мы проверили. \n- Все лыжи, сноуборды, ботинки прекрасно помещаются в рундук с уличной дверцей. У нас было три комплекта, но вошло бы и 4, и 5. К утру ботиночки сухие и тёплые, и для этого их даже не нужно тащить с собой в помещение. В этом же рундуке мы оставляли утром и свою обычную обувь после переобувания.\n- Если взять у нас в дорогу генератор, то можно вообще себе ни в чём не отказывать (я про электричество). Хоть дискотеку на всю ночь устраивай. Нам было лень его оттаскивать далеко, и он стоял прямо под окном. Но при этом тарахтел совсем не надоедливо. Мы даже удивились.\n- В холодильник и на полочки влезает достаточно еды и выпивки, чтобы в местные магазины уже не заходить.\n- В cекторе Е есть бесплатный вайфай на парковке, вкуснейшие кофе внизу и глинтвейн наверху, тёплый и быстрый подъёмник. А вот гостиниц нет. Ну вы поняли намёк, туда надо ехать на автодоме. Честно, сектор Е нам очень понравился, и трассы хороши.\n- Поездка с друзьями выходит ничуть не хуже, чем поездка с семьёй :)\n\nВ общем, чего вы ждёте? В Геше сейчас такая красота! Надо ехать, некогда объяснять!",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_62",
  "photos": [
    "entry_20_1.jpg",
    "entry_20_2.jpg",
    "entry_20_3.jpg",
    "entry_20_4.jpg",
    "entry_20_5.jpg",
    "entry_20_6.jpg",
    "entry_20_7.jpg",
    "entry_20_8.jpg",
    "entry_20_9.jpg",
    "entry_20_10.jpg"
  ],
  "video": null
}