{
  "id": 52,
  "date": 1601963985,
  "text": "На видео ниже вы можете наблюдать сеанс вибромассажа для нашего холодильника. \nВ автодоме установлен немецкий абсорбционный холодильник Dometic. Абсорбционные холодильники были исторически первыми на рынке, ещё до изобретения привычных нам компрессорных. Представители старшего (очень старшего) поколения могли застать старые советские холодильники \"Морозко\". Это вот они и есть. В дальнейшем в быту компрессорные холодильники полностью вытеснили абсорбционные благодаря более высокой производительности и ремонтопригодности. Но кое-где абсорбционные холодильники всё ещё используются, и вот почему.\nИх устройство максимально просто. Есть замкнутый контур со специальным хладагентом (водный раствор аммиака, водород, антикоррозионные добавки). В одном месте этот контур чем-нибудь нагревается, а в другом месте происходит испарение и охлаждение. Никаких движущихся частей, никаких механизмов, ломаться почти нечему. А самое главное - для работы подходит вообще любой источник тепла: электричество, газ из баллона, да хоть восковая свечка. Именно поэтому такие холодильники до сих пор популярны там, где нет доступа к сети 220 вольт: на яхтах, в автодомах, в отдалённых районах. Они умеют работать от газа - в этом весь смысл.\nНо вот если абсорбционный холодильник несколько месяцев стоит без работы, то хладагент в контуре начинает расслаиваться и вызывать коррозию трубок. Трубки забиваются, и циркуляция нарушается. Не холодит :( \nЗа более чем столетнюю историю этой технологии человечество не придумало для решения этой проблемы ничего более умного, чем перевернуть холодильник вверх тормашками, трясти его изо всех сил и охаживать по заду деревянной палкой. Это звучит как шутка, но всё так и есть: мы берём современный немецкий агрегат за 400 евро, переворачиваем, дубасим поленом, привязываем на несколько часов к включённому бензогенератору, и, о чудо - эта капризная сволочь снова работает!",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_52",
  "photos": [
    "entry_15_1.jpg"
  ],
  "video": {
    "embed_url": "https://vk.com/video_ext.php?oid=-197853818&id=456239021"
  }
}