{
  "id": 124,
  "date": 1623400424,
  "text": "Нас часто спрашивают: \"Что делать, если в дороге случится какая-то поломка?\"\nПростой ответ звучит так: \"То же самое, что вы бы делали, если бы ехали на своей машине, и поломка случилась бы в ней\". \n\nЕсли у вас в голове возникает мысль о том, что \"такого не бывает\", то вам стоит очень хорошо подумать перед тем, как бронировать автодом. Человек, который путешествовал на автомобиле дальше соседней деревни и дольше пары дней, обычно бывает готов к тому, что вечной и неломающейся техники не бывает. И обычно он имеет если не опыт, то уж хотя бы примерный план действий в такой ситуации.\n\nМы не туроператор, не отель, не круизный лайнер. Мы - прокат автодомов. Автомобильный туризм - это в первую очередь самостоятельный туризм. И наши услуги рассчитаны на самостоятельных туристов. \n\nТо есть, при возникновении какой-то неисправности вам стоит оповестить нас, выслушать наши рекомендации, а затем найти автомастерскую или шиномонтажку, в которой вам смогут помочь. Если мы знаем какую-то мастерскую поблизости от вас, то мы её, конечно, подскажем. Но спасательного вертолёта у нас в штате не предусмотрено, так что действовать вам придётся самим. \n\nЕсли неисправность вызвана естественным износом, или другими не зависящими от вас причинами, то привезите нам все чеки после работ, и мы возместим эти расходы. Если из-за поломки ваше путешествие пришлось сократить, или вашы планы были сильно нарушены, то мы тоже возместим вам часть арендной платы.\n\nВ крайнем случае мы вызовем к вам эвакуатор и такси из ближайшего населённого пункта. Но это должен быть действительно крайний случай. Мотор вывалился на дорогу - считается. Разбортировалось колесо - не считается.\n\nКак показывает опыт, большинство проблем вполне решаются на месте, недолго и недорого. Явно быстре и дешевле, чем эвакуация автомобиля и экипажа в Новосибирск. \n\nУдачи на дорогах, тьфу-тьфу :)",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_124",
  "photos": [],
  "video": null
}