{
  "id": 275,
  "date": 1693482620,
  "text": "Давно не виделись?\nЭтим летом мы немного отдыхали. А то последние три года выдались очень уж насыщенными и активными.\n\nКак мы и говорили раньше, команда siberian motorbears сейчас сосредоточила свои усилия на том, чтобы шагнуть на следующий уровень, и плотно влезть в производство автодомов. У нас есть несколько основных принципов (или задач), которые диктуют нам что и как строить:\n- Бюджет. Мы не хотим делать штучные дорогие игрушки для горстки состоятельных фанатов. Это слишком просто и скучно. Гораздо сложнее создать серийный продукт, доступный относительно массовому потребителю.\n- Пригодность для проката. Прокатные конторы - это выжный рынок сбыта. Мы и сами не собираемся закрывать свой прокат. Поэтому мы пытаемся проектировать модели, которые будут пригодны для проката. А это в первую очередь требует быстрой прогнозируемой окупаемости и ОЧЕНЬ хорошей ремонтопригодности. В сезон у прокатчиков промежуток между выездами составляет 2-3 дня. Значит всё, что может сломаться в автодоме, должно подлежать ремонту или полной замене в этот срок в любом крупном городе.\n- Импортозамещение :) Оно естественным образом вытекает из первых двух принципов. Импортные комплектующие дороже, и ремонтировать/менять их дольше и сложнее. Да и вообще, это просто интересно.\n\nСейчас у нас в работе два основных проекта. \nПервый - это достаточно обычный автодом европейского типа и привычной компоновки. Тут важно то, что мы хотим делать полноценный однообъёмник, и делать его серийно. А это значит, что нам нужен ОТТС, сертификация, и прочее бюрократическое бла-бла-бла. Этот квест затянулся на гораздо дольше, чем мы изначально рассчитывали. Поэтому, пока он в неспешном режиме проходится, мы вернёмся ко второму варианту:\nБарибалы :) Барни, кстати, уже продан. На смену ему в ближайшие пару месяцев начнётся производство \"Барибала 2.0\". Естественно, с учётом всех выводов, которые мы сделали из производства и эксплуатации Барни:\n- Все инженерные системы переносим из-под днища в \"горб\" на корме. Это позволит облегчить снятие/установку жилого отсека и упростить обслуживание всей инженерки.\n- Покупные маркизы и душевые ширмы не так хороши, как хотелось бы. Мы уже спроектировали свои варианты замены: проще, крепче, надёжнее.\n- Маркиза будет веерной и с полным набором стенок. Вокруг Барибала получится крытое помещение по площади вдвое больше его самого.\n- Откидные спальные места будут выполнены иначе.\n- Лаз в кабину и пассажирские места с ремнями безопасности закладываются сразу на этапе проектирования.\n- Окна будут другие, и размещены более удобно.\n- Подвесные ящики усовершенствованной конструкции\n- и т.д.\n\nВ общем, судя по всему, где-то в октябре будут заложены как минимум два, а может и три Барибала. И к следующему туристическому сезону они будут готовы. Намекаем: сейчас самое время заказать Барибала для себя. Чем больше будем делать сразу - тем дешевле получится. \n\nА ещё, как-то случайно вышло, что название \"Барибал\" для породы выбрано очень удачно. Под него можно придумать медведям целую кучу личных имён, начинающихся на \"Бар\" или около того :)",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_275",
  "photos": [],
  "video": null
}