{
  "id": 77,
  "date": 1612247072,
  "text": "Мы уже давненько задумали зимний автотур \"Горнолыжное кольцо сибири\": Новосибирск - Юрманка - Белокуриха - Манжерок - Телецкое - Шерегеш - Танай - Новосибирск. Ну, что-то вроде того. Мы были уверены, что это отличная затея, которая замечательно подходит для путешествия с моторизированным медведем.\nИ вот на прошедших выходных, совершенно незапланированно и неожиданно для самих себя, мы взяли да и опробовали этот маршрут. Времени у нас было немного, всего три ночи и четыре дня, так что проехали в сокращённом виде: Новосибирск - Манжерок - Телецкое - Шерегеш - Новосибирск. Но в общем-то по расстоянию это почти всё кольцо и есть.\n\nКаждый день мы выезжали после обеда, и к ночи добирались до следующего курорта. Там немного гуляли, ужинали, и ложились спать. С утра завтракали и шли кататься на лыжах. Потом обедали, снимались с места и ехали дальше.\n\nВыехали из дома четверг в 16:00 и вернулись в воскресенье в 21:30.\nПроехали примерно 1463 километра, и сожгли примерно 284 литра бензина. Итого, средний расход, вместе с круглосуточным отоплением жилого отсека вебастой - 19,41 литра на сотною. Не так уж плохо, учитывая что грузовичёк нагружен до предела.\nЗначит, мы потратили на бензин примерно 11500 руб. И если бы мы платили сами себе за прокат, то это было бы трое суток - 27000 руб. Итого получается, без учёта еды и лыж, такой тур обошёлся бы клиенту примерно в 38500 рублей (прокат медведя плюс бензин).\n\nУ нас часто спрашивают: \"А чё так дорого, блин?!\". Сегодня ради интереса я решил сравнить цены с альтернативным вариантом: взять в новосибирске напрокат обычный седан, и жить в гостиницах на месте (вчетвером(!)). Учитывая, что мы всегда ночевали прямо под склоном, гостиницы я смотрю там же, а они обычно не дёшевы. Вот что я нагуглил по-быстрому: \n- Манжерок (четверг) - 6250;\n- Телецкое, \"Глыба\" (пятница) - 15000;\n- Шерегеш, \"Елена\" (суббота) - 10800;\n- аренда седана на трое суток - от 7500;\n- бензин (допустим, что седан жрёт вдвое меньше) - 6750. \nИтого - 46300 рублей.\nУ нас дешевле! А ещё не надо ничего бронировать. А ещё можно передумать и поехать вообще в другое место. А ещё можно никуда не спешить и спокойно заночевать на пол-пути в лесу, если устал. А ещё это просто прикольно :)\n\nВ общем, поездка прошла шикарно и нам всё очень понравилось! Отдельным приятным сюрпризом стал горнолыжный комплекс на Телецком. Мы там были впервые, и просто влюбились. Мягкий пухлячок, длинные красивые трассы между высоких гор, и совсем нет очередей. А стоянка возле креселки особенно удобна для автодома, потому что прямо на ней есть родник! Мы вышли к нему с леечкой, набрали полный бак воды и вдоволь наплескались в душе. \nЕщё нам приглянулась дорога от Телецкого озера через Турочак в Шерегеш. Она совсем пустынная, и частью без асфальта. Ещё там был заметённый свежим снегопадом перевал, где Макар телят не гонял и волки срать боятся, и в ночи он был просто прекрасен. И, если честно, мне было гораздо спокойнее на этой дороге с мыслью о том, что у меня таки полный привод :)\nА вот в Мажерке (или в Манжероке?) трассы скучноваты. Но зато там есть огромный каток прямо возле парковки, который всю ночь освещается и открыт для всех желающих. Надо брать с собой коньки. И вообще там под горой очень уютно и красиво, и много всего интересного. Кстати, у них новенький крытый подъёмник, как на секторе Е.\n\nПро любые путешествия можно рассказывать бесконечно. Но есть риск с этими баснями всем надоесть. Так что на этом и закончим. Если что-то интересно - спрашивайте в комментариях.",
  "vk_url": "https://vk.com/siberian_motorbears?w=wall-197853818_77",
  "photos": [
    "entry_26_1.jpg",
    "entry_26_2.jpg",
    "entry_26_3.jpg",
    "entry_26_4.jpg",
    "entry_26_5.jpg",
    "entry_26_6.jpg",
    "entry_26_7.jpg",
    "entry_26_8.jpg",
    "entry_26_9.jpg",
    "entry_26_10.jpg"
  ],
  "video": null
}